[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "copilot",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "colored-tags"
]